Repository: Azaret/gw2pao
Catalog: GW2PAO/Properties/Resources.*.resx
Languages: fr

source: About
fr: A propos

source: active in
fr: démarre dans

source: Add
fr: Ajout

source: Adjusted
fr: Corrigé

source: Automatic Unlock
fr: Débloquage automatique

source: Bloodlust Objectives
fr: Ruines de puissance

source: Blue Borderlands
fr: Territoire frontalier Bleu

source: Blue Objectives
fr: Objectifs frontaliers Bleus

source: Buy Order
fr: Ordre d'achat

source: Buy Order Lower Limit:
fr: Ordre d'achat minimum:

source: Buy Order Price Notifications
fr: Avertissement prix d'achat HV

source: Buy Order Upper Limit:
fr: Ordre d'achat maximum:

source: Buy Price
fr: Prix d'achat

source: Cancel
fr: Annuler

source: Cardinal Directions
fr: Directions

source: Castles
fr: Forts

source: Check for Updates at Startup
fr: Vérifier les mises à jour au démarrage

source: Claimed By:
fr: Revendiqué par:

source: Close
fr: Fermer

source: Configure
fr: Configurer

source: Copy Chat Code
fr: Copier dans le chan

# CopyEnemyHeadedTowards
source: Copy Enemy Headed Towards Text
fr: Copier la direction vers laquelle l'ennemi se dirige

source: Copy Name
fr: Copier le nom

# CopyPlayerHeadedTowards
source: Copy Player Headed Towards Text
fr: Copier la direction vers laquelle le joueur se dirige

# CopyRITimer
source: Copy RI Timer Text
fr: Copier la durée d'Indignation Vertueuse restante

# CopyUnderAttack
source: Copy Under Attack Text
fr: Copier l'avertissement d'attaque

source: Copy Waypoint Code
fr: Copier le Point de passage

source: Cost:
fr: Cout:

source: Current Highest Buy Order:
fr: Ordre d'achat actuel le plus haut:

source: Current Lowest Sell Listing:
fr: Offre de vente actuelle la plus basse:

source: Current Zone
fr: Zone actuelle

# DesignArtBy
source: Design/art input by:
fr: Conception par:

source: Development by:
fr: Développement par:

source: Disable All
fr: Désactiver tout

source: Distance Units
fr: Unité de distance

source: Done!
fr: Réussi!

source: Don't show again
fr: Ne plus montrer

source: Dungeons
fr: Donjons

source: Dungeons Tracker
fr: Liste des donjons

source: Enable All
fr: Activer tout

source: Enable Logging
fr: Activer le log

source: Eternal Battlegrounds
fr: Champs de Bataille Eternels

source: Event Notifications
fr: Notifications d'évènement

source: Events
fr: Evènements

source: Event Time Table
fr: Calendrier d'évènements

source: Exit
fr: Quitter

# GetStarted
source: Click Here to Get Started
fr: Cliquer pour démarrer

# GoToDownloadPage
source: Click Here to go to the Download Page
fr: Accéder au téléchargement

source: Green Borderlands
fr: Territoire frontalier Vert

source: Green Objectives
fr: Objectifs frontaliers Verts

source: Heart Quests
fr: Quêtes de zone (coeur)

source: Help
fr: Aide

source: Hide
fr: Masquer

source: Item
fr: Objet

source: Item Name
fr: Nom d'objet

source: Keeps
fr: Conservations

# LastActiveXAgo
source: Last Active {0} ago
fr: Dernière activation il y a {0}

source: Listing Fee:
fr: Taxes:

# LocatedInX
source: Located in {0}
fr: Localisé à {0}

source: Lower
fr: Inférieur

source: Maps
fr: Cartes

source: Meters
fr: Mètres

source: Names
fr: Noms

source: Neutral Objectives
fr: Objectifs Neutres

# NewVersionAvailable
source: A new version is now available!
fr: Nouvelle version disponible!

source: Non-Interactive Windows
fr: Fenêtres non-interactives

# NotRunningAsAdmin
source: Some features cannot be started because GW2 is running as administrator.
fr: Certaines options sont indisponibles car GW2 est lancé en tant qu'administrateur

# NowRunning
source: is now running
fr: est lancé correctement

source: Open Events Tracker
fr: Ouvrir la liste d'évènements

source: Open Wiki Page
fr: Ouvrir la page du Wiki

source: Open WvW Tracker
fr: Ouvrir les évènements McM

source: Overlay Menu Icon
fr: Icône de l'overlay

source: Override Displayed Map
fr: Passer outre la carte

# OwnedBy
source: Owned By: {0}
fr: Revendiquer par: {0}

source: POIs
fr: Points d'intérêt

source: Price Notifications
fr: Avertissement de prix HV

source: Quantity
fr: Quantité

# RebuildingNamesDatabase
source: Rebuilding item names database...
fr: Rafraichissement de la base en cours...

source: Rebuild Item Names Database
fr: Rafraichir la base d'objets

source: Red Borderlands
fr: Territoire frontalier Rouge

# RedisplayNotificationsIntervalMinutes
source: Redisplay Notifications Interval (min):
fr: Intervalle de notification (min):

source: Red Objectives
fr: Objectifs frontaliers Rouges

source: Reset
fr: Remise à zéro

source: Reset Completed Paths
fr: Remise à zéro des chemins

source: Reset Hidden Dungeons
fr: Remise à zéro des donjons

source: Reset Hidden Events
fr: Remise à zéro des évènements masqués

source: Reset Hidden Objectives
fr: Remise à zéro des objectifs masqués

source: Reset Hidden Points
fr: Remise à zéro des points d'intérêt masqués

source: Reset Unlocks
fr: Remise à zéro des éléments débloqués

source: Revenue:
fr: Revenu:

source: Reward:
fr: Récompense:

source: Sale Fee:
fr: Taxes de vente:

source: Sell Listing
fr: Liste de vente

source: Sell Listing Lower Limit:
fr: Prix de vente minimum:

source: Sell Listing Price Notifications
fr: Avertissement prix de vente HV

source: Sell Listing Upper Limit:
fr: Prix de vente maximum:

source: Sell Price
fr: Prix de vente

source: Send
fr: Envoyer

source: Server:
fr: Serveur:

source: Settings
fr: Réglages

source: Short Names
fr: Noms raccourcis

source: Show
fr: Montrer

source: Show All
fr: Montrer tout

source: Show Channel Box
fr: Montrer salon TS

source: Show Chat Entry Box
fr: Montrer chatbox TS

source: Show Distances
fr: Montrer Distances

source: Show Inactive Events
fr: Montrer les évènements inactifs

source: Show None
fr: Ne rien montrer

source: Show Notification Borders
fr: Montrer les bordures sur notifications

source: Show Unlocked Zone Points
fr: Montrer les sites débloqués

source: Skill Challenges
fr: Point de compétence

# StartTeamspeak
source: Please start Teamspeak
fr: Veuillez démarrer Teamspeak

source: Sticky Windows
fr: Fenêtre magnétique

# TakenBy
source: By: {0}
fr: En faveur de: {0}

# TakenFrom
source: From: {0}
fr: Au détriment de: {0}

source: Teamspeak Overlay
fr: Overlay Teamspeak

# ThirdPartyLibraries
source: This application uses
fr: Cette application utilise

source: Time-Distances
fr: Temps de trajet

source: Towers
fr: Tours

source: TP Calculator
fr: Calculatrice HV

source: Upper
fr: Superieur

source: Use Player's Map
fr: Utiliser la carte actuelle

source: Vistas
fr: Panoramas

source: Warning
fr: Avertissement

source: Waypoints
fr: Points de passage

source: Web Browser
fr: Navigateur

source: When Home World Loses Objective
fr: Lorsqu'un objectif est perdu sur la home

source: When Home World Takes Objective
fr: Lorsqu'un objectif est repris sur la home

source: When Other World Takes Other World's Objective
fr: Lorsqu'un objectif est capturé par un autre monde en dehors de la home

source: World Events
fr: Evènements Mondiaux

source: World Selection
fr: Choix du Monde

source: World vs World
fr: Monde contre Monde

source: WvW Notifications
fr: Notifications McM

source: Zone Completion Assistant
fr: Assistant d'exploration
